{
    "0": [
        "禁無断転載・複製",
        "平成27年一級建築士試験",
        "試験場受験番号氏名",
        "問題集",
        "学科Ⅳ（構造)学科Ⅴ（施工)",
        "次の注意事項及び答案用紙の注意事項をよく読んでから始めて下さい。",
        "〔注意事項〕",
        "1. この問題集は、学科Ⅳ(構造)及び学科Ⅴ(施工)で一冊になっています。",
        "2. この問題集は、表紙を含めて16枚になっています。",
        "3. この問題集は、計算等に使用しても差しつかえありません。",
        "4. 問題は、全て四枝択一式です。",
        "5. 解答は、各問題とも一つだけ答案用紙の解答欄に所定の要領ではっきりとマークし",
        "て下さい。",
        "6. 解答に当たり、適用すべき法令については、平成27年1月1日現在において施行さ",
        "れているものとします。",
        "7. 解答に当たり、地方公共団体の条例については、考慮しないことにします。",
        "8. この問題集については、試験終了まで試験室に在室した者に限り、持ち帰りを認め",
        "ます(中途退出者については、持ち帰りを禁止します)。"
    ],
    "1": [
        "学科Ⅳ(構造)",
        "〔N o. 1〕図のような面積が等しい断面Ａ、Ｂ及びＣの쐷軸まわりの断面二次モーメン",
        "トをそれぞれ욍웭、욍웮及び욍웯とし、쐸軸まわりの断面二次モーメントをそれぞれ욎웭、욎웮",
        "及び욎웯としたときの大小関係の組合せとして、正しいものは、次のうちどれか。",
        "学科Ⅳ― 1 ―",
        "쐷軸まわり",
        "욍웭＝욍웮＝욍웯",
        "욍웭＝욍웮＝욍웯",
        "욍웭＝욍웮＞욍웯",
        "욍웭＝욍웮＞욍웯",
        "1. ",
        "2. ",
        "3. ",
        "4. ",
        "쐸軸まわり",
        "욎웭＞욎웮＞욎웯",
        "욎웭＞욎웯＞욎웮",
        "욎웭＞욎웮＞욎웯",
        "욎웭＞욎웯＞욎웮",
        "",
        "",
        "",
        "4",
        "33",
        "66433",
        "222",
        "22",
        "8",
        "4",
        "42",
        "4",
        "2",
        "ＡＢＣ"
    ],
    "2": [
        "〔N o. 2〕図－1のようなヤング係数がで断面二次モーメントが쑋の等質等断面梁",
        "に等分布荷重쐧が作用している。次の記述のうち、最も不適当なものはどれか。ただし、",
        "図－2に示すように、片持ち梁に等分布荷重쐧が作用する時の自由端のた・わ・み・は웎8、",
        "図－3に示すように、片持ち梁の先端に集中荷重쑍が作用する時の自由端のた・わ・み・は웍3である。",
        "1. Ａ点の鉛直反力の大きさは、38 である。",
        "2. Ｂ点の曲げモーメントの大きさは、²8 である。",
        "3. Ａ点からＢ点に向かって/2 の位置の曲げモーメントは、0である。",
        "4. Ａ点からＢ点に向かって3/8 の位置のせん断力は、0である。",
        "学科Ⅳ― 2 ―",
        "ＡＢ쐧",
        "",
        "",
        "図－1",
        "ＡＢ",
        "",
        "図－3",
        "",
        "웍3",
        "ＡＢ쐧",
        "",
        "図－2",
        "웎8"
    ],
    "3": [
        "〔N o. 3〕図のような水平荷重쑍を受けるラーメンに関する次の記述のうち、最も不適",
        "当なものはどれか。",
        "1. 支点Ａの水平反力の大きさは、쑍/2 である。",
        "2. 支点Ａの鉛直反力の大きさは、쑍である。",
        "3. 部材ABの材端Ｂにおける曲げモーメントの大きさは、である。",
        "4. 部材BCのせん断力の大きさは、쑍/2 である。",
        "学科Ⅳ― 3 ―",
        "쑍",
        "Ｂ",
        "ＡＥ",
        "Ｄ",
        "Ｃ",
        "",
        "2",
        "3/23/2"
    ],
    "4": [
        "〔N o. 4〕図－1のような水平荷重쑍を受けるラーメンにおいて、水平荷重쑍を増大さ",
        "せたとき、そのラーメンは、図－2のような崩壊機構を示した。ラーメンの崩壊荷重윲",
        "の値として、正しいものは、次のうちどれか。ただし、柱、梁の全塑性モーメントの値は、",
        "それぞれ400kNm、200kNmとする。",
        "1. 200kN",
        "2. 300kN",
        "3. 400kN",
        "4. 500kN",
        "学科Ⅳ― 4 ―",
        "읋(梁)＝200kNm",
        "8m",
        "읋(柱)＝400kNm",
        "읋(柱)＝400kNm",
        "4m",
        "2m",
        "윲",
        "図－1図－2",
        "6m"
    ],
    "5": [
        "〔N o. 5〕図のような鉛直荷重쑍を受けるトラスにおいて、部材ABに生じる軸方向力",
        "として、正しいものは、次のうちどれか。ただし、軸方向力は、引張力を「＋」、圧縮力を",
        "「－」とする。",
        "1. －22",
        "2. －2",
        "3. ＋2",
        "4. ＋22",
        "学科Ⅳ― 5 ―",
        "B",
        "",
        "",
        "A",
        ""
    ],
    "6": [
        "〔N o. 6〕図のような剛で滑らない面の上に置いてある剛体の重心に漸増する水平力が",
        "作用する場合、剛体が浮き上がり始めるときの水平力の重力쐶に対する比α",
        "＝/",
        "の",
        "値として、正しいものは、次のうちどれか。ただし、剛体の質量分布は一様とする。",
        "1. 0.25",
        "2. 0.50",
        "3. 0.75",
        "4. 1.00",
        "学科Ⅳ― 6 ―",
        "4",
        "22",
        "2",
        "",
        "剛で滑らない面",
        "直方体の剛体",
        "",
        "",
        "4",
        "4",
        "8"
    ],
    "7": [
        "〔N o. 7〕建築基準法における建築物に作用する地震力に関する次の記述のうち、最も",
        "不適当なものはどれか。",
        "1. 建築物の地上部分における各層の地震層せん断力係数욡は、最下層における値が",
        "最も大きくなる。",
        "2. 地下部分の地震層せん断力は、「地下部分の固定荷重と積載荷重との和に、当該部",
        "分の地盤面からの深さに応じた水平震度쐠を乗じて求めた地震力」と「地上部分から",
        "伝わる地震層せん断力」との和である。",
        "3. 建築物の設計用一次固有周期쑑が長い場合、第一種地盤より第三種地盤のほうが建",
        "築物の地上部分に作用する地震力は大きくなる。",
        "4. 第一種地盤で、建築物の設計用一次固有周期쑑が長い場合、振動特性係数욧の値",
        "は、쑑が長くなるほど小さくなる。",
        "〔N o. 8〕建築物の構造計算に用いる荷重に関する次の記述のうち、最も不適当なもの",
        "はどれか。",
        "1. 多雪区域において、暴風時に考慮すべき積雪荷重は、短期の積雪荷重を低減して用",
        "いることができる。",
        "2. 教室に連絡する廊下や階段の床の積載荷重は、実況に応じて計算しない場合、教室",
        "の床の積載荷重と同じ値を用いることができる。",
        "3. 建築物の各部の積載荷重は、「床の構造計算をする場合」、「大梁・柱・基礎の構造",
        "計算をする場合」及び「地震力を計算する場合」において、それぞれ異なる値を用い",
        "ることができる。",
        "4. 一般的な鉄筋コンクリートの単位体積重量は、コンクリートの単位体積重量に、鉄",
        "筋による重量増分として1kN/m웍を加えた値を用いることができる。",
        "〔N o. 9〕木造軸組工法による地上2階建ての建築物に関する次の記述のうち、最も",
        "不適当なものはどれか。",
        "1. 地盤が著しく軟弱な区域として指定する区域内において、標準せん断力係数웅を",
        "0.3として、地震力を算定した。",
        "2. 風による水平力に対して必要な耐力壁の量は、建築物の階数及び床面積に基づいて",
        "算定した。",
        "3. 1階の耐力壁と2階の耐力壁を、市松状に配置した。",
        "4. 引張力のみを負担する筋かいとしたので、厚さ1.5cm、幅9cmの木材を使用した。",
        "学科Ⅳ― 7 ―"
    ],
    "8": [
        "〔N o. 10〕図のような木造軸組工法による地上2階建ての建築物(屋根は日本瓦葺とし、",
        "1階と2階の平面形状は同じであり、平家部分はないものとする。)の1階において、建築",
        "基準法に基づく「木造建築物の軸組の設置の基準」(いわゆる四分割法)による쐷方向及び쐸",
        "方向の壁率比の組合せとして、最も適当・・な・ものは、次のうちどれか。ただし、図中の太線",
        "は耐力壁を示し、その壁倍率は全て2とする。なお、壁率比は次の式による。",
        "壁率比＝壁量充足率の小さい方壁量充足率の大きい方",
        "ここで、壁量充足率＝存在壁量必要壁量",
        "学科Ⅳ― 8 ―",
        "쐷方向",
        "0.5",
        "0.5",
        "1.0",
        "1.0",
        "1. ",
        "2. ",
        "3. ",
        "4. ",
        "壁率比",
        "쐸方向",
        "0.5",
        "1.0",
        "0.5",
        "1.0",
        "1m",
        "8m",
        "8m",
        "1m",
        "耐力壁",
        "쐷方向",
        "쐸方向"
    ],
    "9": [
        "〔N o. 11〕鉄筋コンクリート部材のせん断耐力に関する次の記述のうち、最も不適当な",
        "ものはどれか。",
        "1. 柱梁接合部のせん断耐力は、一般に、取り付く大梁の梁幅を大きくすると大きくな",
        "る。",
        "2. 柱梁接合部のせん断耐力は、一般に、取り付く大梁の主筋量を増やすと大きくなる。",
        "3. 柱のせん断耐力は、一般に、柱に作用する軸方向圧縮力が大きいほど大きくなる。",
        "4. 柱のせん断耐力は、一般に、帯筋に降伏強度の高い高強度鉄筋を使用すると大きく",
        "なる。",
        "〔N o. 12〕鉄筋コンクリート構造の配筋に関する次の記述のうち、最も不適当なものは",
        "どれか。",
        "1. 大梁主筋の柱への必要定着長さは、大梁主筋の強度が高いほど短くなる。",
        "2. 大梁主筋の柱への必要定着長さは、柱のコンクリート強度が高いほど短くなる。",
        "3. 鉄筋のかぶり厚さの最小値は、主筋の応力伝達のためだけではなく、鉄筋コンク",
        "リート部材の耐久性・耐火性を考慮して定められている。",
        "4. 柱の帯筋の端部は、135度フックを設ける代わりに、必要溶接長さを満たせば帯筋",
        "相互を片面溶接とすることができる。",
        "〔N o. 13〕鉄筋コンクリート構造の構造計算に関する次の記述のうち、最も不適当なも",
        "のはどれか。",
        "1. 鉄筋コンクリートラーメン構造の応力計算において、柱及び梁を線材に置換し、柱",
        "梁接合部の剛域を考慮した。",
        "2. 柱の断面算定において、コンクリートに対する鉄筋のヤング係数比쐣は、コンク",
        "リートの設計基準強度が大きくなるほど大きな値とした。",
        "3. 超高層建築物に異なる強度のコンクリートを使用するので、コンクリートの設計基",
        "準強度ごとに、異なる単位体積重量を用いて、建築物重量を計算した。",
        "4. 梁の許容曲げモーメントの算出において、コンクリートのほか、主筋も圧縮力を負",
        "担するものとした。",
        "学科Ⅳ― 9 ―"
    ],
    "10": [
        "〔N o. 14〕鉄筋コンクリート構造の保有水平耐力計算に関する次の記述のうち、最も",
        "不適当なものはどれか。",
        "1. 全体崩壊形の崩壊機構となったので、崩壊機構形成時の応力を用いて、部材種別及",
        "び構造特性係数윓値の判定を行った。",
        "2. 保有水平耐力を増分解析により計算する際に、各階に作用する外力分布を、地震層",
        "せん断力係数の建築物の高さ方向の分布を表す係数욡に基づいて設定した。",
        "3. 大梁の曲げ終局強度を計算する際に、スラブ筋による強度の上昇を考慮した。",
        "4. 主筋が円周方向に均等に配筋されている円形断面柱の曲げ終局強度を略算で求める",
        "際に、等断面積の正方形柱に置換し、主筋のかぶり厚さを変えることなく全主筋本",
        "数の1/2がそれぞれ、引張側と圧縮側に1列に配置されているものと仮定して算出",
        "した。",
        "〔N o. 15〕鉄骨構造の設計に関する次の記述のうち、最も不適当なものはどれか。",
        "1. 柱にＨ形断面材を用いる場合、強軸方向をラーメン構造、弱軸方向をブレース構造",
        "とすることが多い。",
        "2. 大梁にＨ形断面材を用いる場合、梁端部のフランジに水平ハンチを設けることによ",
        "り、梁端接合部に作用する応力度を減らすことができる。",
        "3. 床面の水平せん断力を伝達するために小梁と水平ブレースによりトラス構造を形成",
        "する場合、小梁は、軸力を受ける部材として検討する必要がある。",
        "4. ベースプレートの四周にアンカーボルトを用いた露出柱脚とする場合、曲げモー",
        "メントは生じないものとし、軸力及びせん断力に対して柱脚を設計する。",
        "〔N o. 16〕鉄骨構造の設計に関する次の記述のうち、最も不適当なものはどれか。",
        "1. 骨組の塑性変形能力を確保するために定められている柱及び梁の幅厚比の上限値は、",
        "基準強度쑈が大きいほど大きくなる。",
        "2. 骨組の塑性変形能力を確保するために定められているＨ形鋼(炭素鋼)の梁の幅厚比",
        "の上限値は、フランジよりウェブのほうが大きい。",
        "3. 柱の限界細長比は、基準強度쑈が大きいほど小さくなる。",
        "4. 鋼材の許容圧縮応力度は、材端の支持条件により、異なる値となる。",
        "学科Ⅳ― 10 ―"
    ],
    "11": [
        "〔N o. 17〕鉄骨構造の設計に関する次の記述のうち、最も不適当なものはどれか。",
        "1. トラスの弦材の座屈長さは、精算によらない場合、構面内座屈に対しては節点間距",
        "離とし、構面外座屈に対しては横方向に補剛された支点間距離とする。",
        "2. 圧縮材の中間支点の横補剛材は、許容応力度設計による場合、圧縮材に作用する圧",
        "縮力の2％以上の集中力が加わるものとして設計することができる。",
        "3. ラーメン架構の柱及び梁に、SN400材を用いる代わりに同一断面のSN490材を用い",
        "ることで、弾性変形を小さくすることができる。",
        "4. ラーメン架構の靱じん性を高めるために、降伏比の小さい鋼材を用いることは有効である。",
        "〔N o. 18〕鉄骨構造の高力ボルト接合に関する次の記述のうち、最も不適当なものはど",
        "れか。",
        "1. 高力ボルト摩擦接合は、部材間の摩擦力で応力を伝達する機構であり、ボルト軸部",
        "と部材との間の支圧による応力の伝達を期待するものではない。",
        "2. 高力ボルト摩擦接合部においては、一般に、すべり耐力以下の繰返し応力であれば、",
        "ボルト張力の低下や摩擦面の状態の変化を考慮する必要はない。",
        "3. 高力ボルト摩擦接合部にせん断力と引張力が同時に作用する場合、作用する応力の",
        "方向が異なるため、高力ボルト摩擦接合部の許容せん断耐力を低減する必要はない。",
        "4. 一つの継手の中に高力ボルト摩擦接合と溶接接合とを併用する場合、先に溶接を行",
        "うと溶接熱によって板が曲がり、高力ボルトを締め付けても接合面が密着しないこ",
        "とがあるため、両方の耐力を加算することはできない。",
        "〔N o. 19〕地震時における地盤の液状化に関する次の記述のうち、最も不適当なものは",
        "どれか。",
        "1. 飽和砂質土層であっても、細粒分含有率が小さければ液状化の可能性は低くなる。",
        "2. 液状化判定のための粒度試験試料として、標準貫入試験用サンプラーより採取した",
        "「乱した試料」を用いることができる。",
        "3. 将来的な地震においては、過去の地震で液状化した地盤であっても、液状化する可",
        "能性がある。",
        "4. 液状化対策としての地盤改良には、締固め工法、深層混合処理工法、ドレーン工法",
        "等がある。",
        "学科Ⅳ― 11 ―"
    ],
    "12": [
        "〔N o. 20〕基礎の設計に関する次の記述のうち、最も不適当なものはどれか。",
        "1. 一つの建築物にやむを得ず直接基礎と杭基礎とを併用する場合、それぞれの基礎の",
        "鉛直荷重時及び水平荷重時の詳細な検討を行い、基礎及び上部構造に障害が生じな",
        "いことを確認しなければならない。",
        "2. 地盤の変形特性は非線形性状を示すが、通常の設計においては、地盤を等価な弾性",
        "体とみなし、即時沈下の計算を行ってもよい。",
        "3. 直接基礎と杭基礎が複合して上部構造を支えるパイルド・ラフト基礎は、基礎の平",
        "均沈下量及び不同沈下量の低減に効果がある。",
        "4. 杭基礎の先端の地盤の許容応力度は、支持地盤が砂質土の場合、一般に、セメント",
        "ミルク工法による埋込み杭より、アースドリル工法等の場所打ちコンクリート杭の",
        "ほうが大きい値を採用することができる。",
        "〔N o. 21〕擁壁及び地下外壁の設計に関する次の記述のうち、最も不適当なものはどれか。",
        "1. 擁壁の転倒に対する検討においては、安定モーメントが常時作用する土圧による転",
        "倒モーメントに1.5を乗じた値を上回ることを確認する必要がある。",
        "2. 常時作用する土圧は、構造体と土の状態が同じ条件の場合、受働土圧より主働土圧",
        "のほうが大きい。",
        "3. 隣地境界線に建設される擁壁は、原則として、終局限界状態においても滑動は許容",
        "されない。",
        "4. 地下外壁の設計においては、地下水位以深の部分は、土圧だけでなく水圧も考慮する。",
        "〔N o. 22〕プレストレストコンクリート構造の設計に関する次の記述のうち、最も不適",
        "当なものはどれか。",
        "1. 不静定架構の大梁にプレストレス力を導入する場合、曲げ変形と同時に軸方向変形",
        "を考慮した不静定二次応力を計算しなければならない。",
        "2. プレストレストコンクリート構造の種別は、長期設計荷重時に梁断面に生じる引張",
        "縁の状態によって、Ⅰ種、Ⅱ種及びⅢ種とされている。",
        "3. プレストレストコンクリート構造は、鉄筋コンクリート構造に比べて長スパンに適",
        "しているが、一般に、ひび割れが発生する可能性が高く、耐久性は鉄筋コンクリー",
        "ト構造より劣る。",
        "4. ポストテンション方式によるプレストレストコンクリート構造の床版において、防",
        "錆材により被覆された緊張材を使用する場合、緊張材が配置されたシース内にグラ",
        "ウトを注入しなくてもよい。",
        "学科Ⅳ― 12 ―"
    ],
    "13": [
        "〔N o. 23〕各種建築構造等に関する次の記述のうち、最も不適当なものはどれか。",
        "1. 鉄骨鉄筋コンクリート構造の柱の短期荷重時のせん断力に対する検討に当たっては、",
        "鉄骨部分の許容せん断耐力と鉄筋コンクリート部分の許容せん断耐力との和が、設",
        "計用せん断力を下回らないものとする。",
        "2. コンクリート充塡鋼管(CFT)柱は、同じ径・同じ厚さの中空鋼管柱よりも局部座",
        "屈が生じにくく、座屈後の耐力低下も少ない。",
        "3. 壁式鉄筋コンクリート構造の耐力壁の小開口の隅角部において、開口縁の縦筋及び",
        "横筋に所定の鉄筋量を割り増して配筋することにより、ひび割れの拡大防止に有効",
        "な斜め筋を配筋しないことができる。",
        "4. アンカーボルトは、引張力に対する支持抵抗力の違いにより、支圧抵抗型と付着抵",
        "抗型に分類される。",
        "〔N o. 24〕建築物の耐震設計に関する次の記述のうち、最も不適当なものはどれか。",
        "1. 地震力を算定する場合に用いる鉄骨構造の建築物の設計用一次固有周期(単位秒)",
        "は、建築物の高さ(単位ｍ)に0.03を乗じて算出することができる。",
        "2. 建築物の保有水平耐力を算定する場合、炭素鋼の構造用鋼材のうち、日本工業規格",
        "(JIS)に定めるものについては、材料強度の基準強度を1.1倍まで割増しすること",
        "ができる。",
        "3. 水平力を受ける鉄筋コンクリート構造の柱は、軸方向圧縮力が大きくなるほど、変",
        "形能力が小さくなる。",
        "4. 「曲げ降伏型の柱・梁部材」と「せん断破壊型の耐力壁」により構成される鉄筋コンク",
        "リート構造の保有水平耐力は、一般に、それぞれの終局強度から求められる水平せん",
        "断力の和とすることができる。",
        "学科Ⅳ― 13 ―"
    ],
    "14": [
        "〔N o. 25〕建築物の構造計画に関する次の記述のうち、最も不適当なものはどれか。",
        "1. 平面形状が長方形の鉄骨構造の建築物において、短辺方向を純ラーメン構造、長辺",
        "方向をブレース構造とした場合、耐震計算ルートは両方向とも同じルートとする必",
        "要がある。",
        "2. 大きいスパンの建築物において、柱を鉄筋コンクリート構造、梁を鉄骨構造として",
        "もよいが、異種構造の部材間における応力の伝達を考慮して設計する必要がある。",
        "3. 超高層建築物に作用する風圧力に対しては、風向と直交する方向及びね・じ・れ・方向の",
        "建築物の振動についても考慮する必要がある。",
        "4. 高層建築物の耐震設計において、地上階に比べて地下階のほうが平面的に大きな広",
        "がりがある場合、一般に、地上1階床面のせん断力の伝達を検討する必要がある。",
        "〔N o. 26〕建築物の耐震設計に関する次の記述のうち、最も不適当なものはどれか。",
        "1. 地下部分がある建築物の杭の地震時設計用外力の算定において、根入れ効果による",
        "水平力の低減を行った。",
        "2. 限界耐力計算における表層地盤による地震動の増幅特性は、「稀まれに発生する地震動」",
        "と「極めて稀まれに発生する地震動」とで異なるものとした。",
        "3. 地上5階建ての鉄骨構造の建築物において、保有水平耐力を算定しなかったので、",
        "地震力の75％を筋かいが負担している階では、その階の設計用地震力による応力",
        "の値を1.5倍して各部材の断面を設計した。",
        "4. 鉄筋コンクリート部材の変形能力を大きくするために、コンクリート強度及び",
        "せん断補強筋量を変えることなく主筋量を増やした。",
        "〔N o. 27〕木材及び木質系材料に関する次の記述のうち、最も不適当なものはどれか。",
        "1. 構造用材料の弾性係数は、一般に、繊維飽和点以下の場合、含水率の低下に伴って",
        "減少する。",
        "2. 木材の腐朽は、木材腐朽菌の繁殖条件である酸素・温度・水・栄養源のうち、一つ",
        "でも欠くことによって防止することができる。",
        "3. 垂木、根太等の並列材に構造用合板を張り、荷重・外力を支持する場合、曲げに対",
        "する基準強度は、割増しの係数を乗じた数値とすることができる。",
        "4. 日本農林規格(JAS)の強度等級「E120-F330」の対称異等級構成集成材については、",
        "繊維方向の曲げに対する基準弾性係数は12kN/mm²、繊維方向の曲げに対する基",
        "準材料強度は33N/mm²である。",
        "学科Ⅳ― 14 ―"
    ],
    "15": [
        "〔N o. 28〕コンクリートに関する次の記述のうち、最も不適当なものはどれか。",
        "1. 高強度コンクリートの温度ひび割れの防止対策として、水和熱の小さい中庸熱ポル",
        "トランドセメントを使用した。",
        "2. 設計基準強度80N/mm²以上の高強度コンクリートの火災時の爆裂防止対策として、",
        "コンクリート中に有機繊維を混入した。",
        "3. 凍結融解作用を受けるコンクリートの凍害対策として、AEコンクリートとし、空",
        "気量を4.5％とした。",
        "4. 計画供用期間の級が「長期」のコンクリートの練混ぜ水に、コンクリートの洗浄排水",
        "を処理して得られた上澄水を用いた。",
        "〔N o. 29〕鋼材及び高力ボルトに関する次の記述のうち、最も不適当なものはどれか。",
        "1. 建築構造用圧延鋼材SN490Bの引張強さの下限値は、490N/mm²である。",
        "2. 鉄筋コンクリート用棒鋼SD345の降伏点又は耐力の下限値は、345N/mm²である。",
        "3. 降伏点240N/mm²、引張強さ400N/mm²である鋼材の降伏比は、0.6である。",
        "4. 高力ボルトF10Tのせん断強さの下限値は、1,000N/mm²である。",
        "〔N o. 30〕免震構造及び制振構造に関する次の記述のうち、最も不適当なものはどれか。",
        "1. 高さ60mを超える建築物であっても、耐久性等関係規定に適合し、かつ、国土交",
        "通大臣の認定を受けた構造方法であれば、免震構造にすることができる。",
        "2. 免震構造による耐震改修は、免震装置を既存建築物に設置し、建築物の固有周期を",
        "長くすることにより、建築物に作用する地震力を低減し、耐震性の向上を図るもの",
        "である。",
        "3. 制振構造においては、履歴型ダンパーやオイルダンパー等の制振機構を設置するこ",
        "とで、地震の入力エネルギーを制振機構に吸収させ、主架構の水平変形を抑制する",
        "ことができる。",
        "4. せん断パネルを鋼材ダンパーとして架構に設置する制振構造は、原則として、せん",
        "断パネルは降伏しないように設計しなければならない。",
        "学科Ⅳ― 15 ―"
    ],
    "16": [
        "学科Ⅴ(施工)",
        "〔N o. 1〕施工計画に関する次の記述のうち、最も不適当なものはどれか。",
        "1. 契約書の規定に基づく条件変更等により、実施工程表を変更する必要が生じたので、",
        "施工の進に支障がないよう、当該変更部分の施工と並行して変更された実施工程",
        "表の提出を受け承認した。",
        "2. 部材、部品等の工場生産に先立ち、工場生産者の作成した製作図、製作要領書、品",
        "質管理要領書、製品検査要領書等について、工事施工者からの提出を受け承認した。",
        "3. プレキャストコンクリート部材の運搬・揚重・保管について、搬入される部材を、",
        "直接、運搬車より組立て用クレーンで吊上げて組み立て、悪天候により作業ができ",
        "ない場合には荷降しのみとし、現場内に仮置きするという施工計画書の提出を受け",
        "た。",
        "4. 近隣の安全に対して行う仮設計画に必要な一切の手段については、契約書や設計図",
        "書に特別の定めがなかったので、受注者の責任において定めた施工計画書の提出を",
        "受けた。",
        "〔N o. 2〕工事現場の管理等に関する次の記述のうち、最も不適当なものはどれか。",
        "1. 高さが5mの鉄筋コンクリート造の建築物の解体作業に当たっては、「コンクリー",
        "ト造の工作物の解体等作業主任者」を選任しなければならない。",
        "2. 安全衛生責任者は、統括安全衛生責任者との連絡を行うとともに、統括安全衛生責",
        "任者から連絡を受けた事項の関係者への連絡等を行わなければならない。",
        "3. 高さが2m以上の作業床の端、開口部等で墜落により労働者に危険を及ぼすお・そ・れ・",
        "のある箇所には、原則として、囲い、手摺すり、覆い等を設けなければならない。",
        "4. 山留め支保工の切ばり及び腹起しの取付けについては、「地山の掘削作業主任者」を",
        "選任し、その者に作業の方法を決定させるとともに作業を直接指揮させなければな",
        "らない。",
        "学科Ⅴ― 16 ―"
    ],
    "17": [
        "〔N o. 3〕工事現場に搬入された建築材料の保管方法に関する次の記述のうち、最も",
        "不適当なものはどれか。",
        "1. 車輪付き裸台で運搬された外装に使用するガラスは、室内に保管場所がなかったの",
        "で、裸台に乗せたまま、屋外に、防水シートを掛け雨露等がかからないように養生",
        "をして保管した。",
        "2. 外装に使用するALC薄形パネルは、台木を用いて1.0mの高さに積み重ねて、屋",
        "外に、防水シートを掛け雨露等がかからないように養生をして保管した。",
        "3. 負の摩擦力対応杭(SL杭)を、屋外に長期間保管するに当たり、杭表面に特殊アス",
        "ファルトが塗布されているので、搬入時の荷姿のまま存置した。",
        "4. アスファルト防水に使用する砂付ストレッチルーフィングは、屋内の乾燥した場所",
        "に、ラップ部分を上に向けてた・て・積みとし、2段に重ねないように保管した。",
        "〔N o. 4〕建築工事に関連する届等に関する次の記述のうち、最も不適当なものはどれ",
        "か。",
        "1. 電波法に基づく伝搬障害防止区域内における高さ60mの建築物の新築に先立ち、",
        "当該工事の着手前に、「高層建築物等予定工事届」を、労働基準監督署長あてに提出",
        "した。",
        "2. 特定建築材料(吹付けアスベストやアスベストを含有する保温材等)が使用されてい",
        "る建築物の解体工事を施工するに当たり、当該作業の開始の14日前までに、「特定",
        "粉じん排出等作業実施届出書」を、都道府県知事あてに提出した。",
        "3. 建築基準法に基づく中間検査を受ける必要のある建築物について、指定された特定",
        "工程に係る工事を終えたので、当該工事を終えた日から4日以内に到達するように",
        "「中間検査申請書」を、建築主事あてに提出した。",
        "4. 消防本部及び消防署を置く市において、危険物に係る貯蔵所の設置に先立ち、「危",
        "険物貯蔵所設置許可申請書」を、当該市長あてに提出した。",
        "学科Ⅴ― 17 ―"
    ],
    "18": [
        "〔N o. 5〕仮設工事に関する次の記述のうち、最も不適当なものはどれか。",
        "1. 工事用の資機材を搬出入するために設ける床の仮設用の開口について、構造的な補",
        "強方法や工事完了後の復旧方法等を確認するために仮設工事計画書を作成させた。",
        "2. 建築物の高さと位置の基準となるベンチマークについては、工事中に移動のお・そ・れ・",
        "のない新設したコンクリート杭及び前面道路の2箇所に設け、相互に確認できる位",
        "置にあることを確認した。",
        "3. 工事現場の周囲へ高さ3.0mの仮囲いの設置に当たり、現場ゲートや通用口は通行",
        "人の交通の妨げにならない位置とし、交通誘導員の配置をさせる等、安全に配慮す",
        "るよう助言した。",
        "4. 遣方の検査において使用する鋼製巻尺については、テープ合わせを省略できるよう、",
        "検査用に購入した新品の日本工業規格(JIS)1級のものを使用させた。",
        "〔N o. 6〕土工事及び山留め工事に関する次の記述のうち、最も不適当なものはどれか。",
        "1. 親杭横矢板壁の施工において、矢板を設置し、その裏側に裏込め材を十分に充塡し",
        "た後、親杭と矢板との間にく・さ・び・を打ち込んで裏込め材を締め付けて安定を図った。",
        "2. 砂質地盤の法付きオープンカット工法において、安全確保のため、地下水位を根切",
        "り底面以下に下げるとともに、法面勾配の角度は地盤の内部摩擦角より大きくした。",
        "3. ソイルセメント壁の施工において、掘削対象土がロームであったため、撹拌かくはん不良に",
        "注意し、入念に原位置土とセメント系懸濁液との混合撹拌かくはんを行った。",
        "4. ディープウェル工法を採用するに当たり、周辺の井戸枯れや粘性土地盤の圧密沈下",
        "等、地下水位の低下に伴う周辺への影響を検討した。",
        "学科Ⅴ― 18 ―"
    ],
    "19": [
        "〔N o. 7〕地業工事に関する次の記述のうち、最も不適当なものはどれか。",
        "1. セメントミルク工法による既製コンクリート杭工事において、アースオーガーの支",
        "持地盤への到達については、アースオーガーの駆動用電動機の電流値の変化及び",
        "オーガーの先端に付着した排出土と土質標本との照合により確認した。",
        "2. 平板載荷試験において、試験地盤面については、直径30cmの円形の載荷板の中心",
        "から1.0m以上の範囲が水平に整地されていることを確認した。",
        "3. 既製コンクリート杭の打込みにおいて、一群の杭の打込みは群の外側から中心へ向",
        "かって打ち進められていることを確認した。",
        "4. オールケーシング工法による場所打ちコンクリート杭工事において、トレミー管及",
        "びケーシングチューブの先端は、コンクリート中に2m以上入っていることを確認",
        "した。",
        "〔N o. 8〕鉄筋工事に関する次の記述のうち、最も不適当なものはどれか。",
        "1. 鉄筋の重ね継手において、鉄筋径が異なる異形鉄筋の継手の長さは、細いほうの鉄",
        "筋の径を基準とした。",
        "2. ガス圧接継手において、SD345のD22とD29との圧接は、自動ガス圧接とした。",
        "3. 粗骨材の最大寸法が20mmのコンクリートを用いる柱において、主筋がD25の鉄筋",
        "相互のあ・き・は、40mmとした。",
        "4. 柱におけるコンクリートのかぶり厚さは、せん断補強筋の表面からこれを覆うコン",
        "クリート表面までの最短距離とした。",
        "学科Ⅴ― 19 ―"
    ],
    "20": [
        "〔N o. 9〕型枠工事に関する次の記述のうち、最も不適当なものはどれか。",
        "1. 支持梁が鉄骨造である床型枠用鋼製デッキプレート(フラットデッキ)のエンドク",
        "ローズ部分については、支持梁への掛り代を50mm以上とし、オフセット寸法を",
        "40mm以下とした。",
        "2. 型枠支保工の構造計算において、固定荷重として、鉄筋を含んだ普通コンクリート",
        "の荷重(24kN/m웍×部材厚さm)に在来工法の型枠の重量0.4kN/m²を加えた値",
        "を用いた。",
        "3. 計画供用期間の級が「標準」の建築物において、普通ポルトランドセメントを使用し",
        "たコンクリートの湿潤養生を透水性の小さいせき板による被覆で行う計画としたの",
        "で、コンクリート部分の厚さが20cmの壁のせき板については、5日間存置した。",
        "4. 柱及び壁のせき板の存置期間をコンクリートの材齢で決定する施工計画において、",
        "平均気温が10°C 以上15°C 未満と予想されたので、普通ポルトランドセメントを",
        "使用したコンクリートについては、せき板の存置期間を3日とした。",
        "〔N o. 10〕コンクリート工事に関する次の記述のうち、最も不適当なものはどれか。",
        "1. 単位水量が180kg/m웍と指定されたコンクリートにおいて、受入れ時に、運搬車ごと",
        "にレディーミクストコンクリート工場の製造管理記録により単位水量が180kg/m웍",
        "であることを確認したので、合格とした。",
        "2. 調合管理強度を24N/mm²、スランプを18cmと指定されたコンクリートにおいて、",
        "受入れ時のスランプが21cmであったので、合格とした。",
        "3. 調合管理強度を27N/mm²、空気量を4.5％と指定されたコンクリートにおいて、",
        "受入れ時の空気量が3.0％であったので、合格とした。",
        "4. 構造体コンクリート強度の検査において、標準養生による3個の供試体の材齢28日",
        "における圧縮強度の平均値がコンクリートの調合管理強度以上であったので、合格",
        "とした。",
        "学科Ⅴ― 20 ―"
    ],
    "21": [
        "〔N o. 11〕コンクリートの一般的な性質に関する次の記述のうち、最も不適当なものは",
        "どれか。",
        "1. コンクリートの水和熱は、単位セメント量が少なくなるほど、小さくなる。",
        "2. コンクリートのヤング係数は、コンクリートの圧縮強度が高くなるほど、大きくな",
        "る。",
        "3. コンクリートの乾燥収縮のひずみ度は、部材の体積表面積比(体積/表面積)が大き",
        "くなるほど、小さくなる。",
        "4. コンクリートの中性化速度係数は、コンクリートの圧縮強度が高くなるほど、大き",
        "くなる。",
        "〔N o. 12〕壁式プレキャスト鉄筋コンクリート工事に関する次の記述のうち、最も不適",
        "当なものはどれか。",
        "1. プレキャスト部材の組立精度の検査は、特記がなかったので、柱・壁の垂直部材と",
        "梁・床の水平部材とも、それぞれ±8mmを判定基準として行った。",
        "2. 外部に面する部分に、幅0.10mm以下の貫通しているひび割れがあるプレキャス",
        "ト部材については、外壁性能上支障がないと判断し、初期補修用プレミックスポリ",
        "マーセメントペーストによる補修を行ったうえで使用した。",
        "3. プレキャスト部材の非耐力壁の対角線長差の許容差は、特記がなかったので、5mm",
        "として製品の寸法精度の管理を行った。",
        "4. プレキャスト部材間の目地のシーリングについては、特記がなかったので、シー",
        "リング材の充塡深さを15mmとした。",
        "学科Ⅴ― 21 ―"
    ],
    "22": [
        "〔N o. 13〕鉄骨工事における製品製作に関する次の記述のうち、最も不適当なものはど",
        "れか。",
        "1. 鉄骨の高力ボルト用孔の孔あけ加工において、板厚が12mmであったので、せん",
        "断孔あけとし、切断面のバリを除去するためにグラインダーを使用した。",
        "2. コンクリート充塡鋼管(CFT)造において、鋼管最上部のトッププレートのコンク",
        "リート打設孔は、充塡に支障のない範囲に直径150mmのものを設けた。",
        "3. 鉄骨の摩擦面に赤錆が発生する前に建方を行う必要があったので、ショットブラス",
        "トにより処理を行い、表面の粗さを50μmR윕とした。",
        "4. ブレース端のハンチ等の塑性変形能力が要求される部位において、特記がなかった",
        "ので、常温曲げ加工による内側曲げ半径を、材料の板厚の8倍とした。",
        "〔N o. 14〕鉄骨工事に関する次の記述のうち、最も不適当なものはどれか。",
        "1. 組立溶接に使用する溶接ロボットのオペレーターは、JIS Z 3841の基本となる級",
        "(下向溶接)の技術検定試験に合格した有資格者とした。",
        "2. 溶融亜鉛めっきを施す部材において、閉鎖形断面の角形鋼管を使用したので、部材",
        "の両端に亜鉛及び空気の流出入用の開口を設けた。",
        "3. トルシア形高力ボルトの締付け検査において、ナット面から突き出たねじ山がな",
        "かったが、ピンテールが破断し、共回りがないことが確認されたので合格とした。",
        "4. スパン数の多い建築物は、柱梁接合部の溶接収縮により水平方向に柱の倒れ変形が",
        "生じるため、建築物の中央部等に調整スパンを設け、溶接完了後に調整スパンの梁",
        "を高力ボルトで取り付けた。",
        "学科Ⅴ― 22 ―"
    ],
    "23": [
        "〔N o. 15〕木造軸組工法による木工事に関する次の記述のうち、最も不適当なものはど",
        "れか。",
        "1. 構造用合板による大壁造の耐力壁において、土台と柱とを山形プレートで接合する",
        "箇所については、構造用合板を切り欠き、近傍に釘を増し打ちした。",
        "2. 2階床ばりの継手を追掛け大栓継ぎとするので、その継手については、上木先端部",
        "が柱心より150mm内外となるように下木を持ち出した。",
        "3. 1階床組みを束立て床とするので、木材の床束の束石からの移動や浮き上がりを防",
        "止するため、床束に根がらみを添え付けて釘打ちした。",
        "4. 構造用合板等の面材を併用しない耐力壁において、壁倍率2.0に適合させるために、",
        "30mm×90mm(柱三割)の木材を片筋かいとし、その端部を筋かいプレートBP-2",
        "で柱と土台に緊結した。",
        "〔N o. 16〕防水工事に関する次の記述のうち、最も不適当なものはどれか。",
        "1. アスファルト防水工事において、防水下地の入隅及び出隅については、通りよく",
        "45度の面取りとした。",
        "2. アスファルト防水工事において、平場部の防水層の保護コンクリートに設ける伸縮",
        "目地の割付けについては、パラペット等の立上り部の仕上り面から600mm程度と",
        "し、中間部は縦横の間隔を3,000mm程度とした。",
        "3. 塗膜防水工事において、防水材塗継ぎの重ね幅を50mmとし、補強布の重ね幅を",
        "100mmとした。",
        "4. シーリング工事において、2成分形シーリング材は、1組の作業班が1日に行った",
        "施工箇所を1ロットとして、ロットごとに別に作成したサンプルにより、定期的に",
        "練混ぜ後の硬化状態を確認した。",
        "学科Ⅴ― 23 ―"
    ],
    "24": [
        "〔N o. 17〕左官工事及びタイル張り工事に関する次の記述のうち、最も不適当なものは",
        "どれか。",
        "1. セメントモルタルによる磁器質タイル張りにおいて、コンクリート下地へ行う超高",
        "圧水洗浄法については、コンクリートの表面の清掃、目荒し等を確実に行うため吐",
        "出圧を150～200N/mm²とした。",
        "2. コンクリート外壁へのモルタル塗りの下塗りとして、ポリマーセメントを調合した",
        "モルタルを塗り付ける際の1回の塗り厚は、10～15mmとなるようにした。",
        "3. コンクリート下地へのモルタル塗りにおいて、モルタルの1回の練混ぜ量について",
        "は、品質を確保するために、60分以内に使い切れる量とした。",
        "4. 縦壁ロッキング構法によるALCパネルへの磁器質タイル張りにおいて、ALCパネ",
        "ルの目違い精度については6mm以内とし、ALCパネルの伸縮目地とタイル面の伸",
        "縮調整目地を一致させた。",
        "〔N o. 18〕ガラス工事に関する次の記述のうち、最も不適当なものはどれか。",
        "1. サッシ枠が地震による面内変形を受けた場合にガラスが割れないようにするため、",
        "サッシ枠のはめ込み溝底とガラスエッジとの間に設けるエッジクリアランスの寸法",
        "を確認した。",
        "2. 矩形でない形状の複層ガラスについては、2枚のガラスの複層加工を行った後、ガ",
        "ラスの切欠き加工及び小口処理を行う手順を、ガラス工事施工計画書にて確認した。",
        "3. 外部に面する網入り板ガラスの小口部分に、ガラス用防錆塗料又は防錆テープを用",
        "いて防錆処置を施し、発錆による割れを防止した。",
        "4. ガラスの熱割れ防止対策の検討のため、建築物の立地、開口部の方位、ガラスの光",
        "特性・熱特性等により熱応力を算出し、ガラスエッジの許容応力と比ퟛした。",
        "学科Ⅴ― 24 ―"
    ],
    "25": [
        "〔N o. 19〕天井の耐震改修工事等に関する次の記述のうち、最も不適当なものはどれか。",
        "1. 既存建築物の特定天井に該当する既存の天井を耐震化する必要があったが、天井下",
        "地の補強が困難であったため、既存の天井が破損しても落下しないようにネット張",
        "りにてその対策を行った。",
        "2. 宴会場に新設する天井について、床からの高さが10mでその天井水平投影面積が",
        "600m²であったが、天井(天井面構成部材等)を単位面積質量が1.5kg/m²の膜天井",
        "とし、特定天井としなかった。",
        "3. 仕様ルートの適用による検証を行った特定天井においては、天井面構成部材と壁及",
        "び柱との隙間を6cm以上とした。",
        "4. 音楽堂のホワイエに新設する天井について、床からの高さが8mでその水平投影面",
        "積が400m²、天井(天井面構成部材等)の単位面積質量が10kg/m²であったが、ホ",
        "ワイエが避難階にあり非常口が隣接するための緩和措置を適用し、特定天井としな",
        "かった。",
        "〔N o. 20〕設備工事に関する次の記述のうち、最も不適当なものはどれか。",
        "1. 管径が28mmの合成樹脂製可とう電線管(PF管)を配管するに当たり、管の内側曲",
        "げ半径を管内径の6倍とし、曲げ角度を90度とした。",
        "2. 蒸気給気管を配管するに当たり、先下り配管の勾配は1250 とし、先上り配管の勾",
        "配は1/80 とした。",
        "3. ケーブルラックの支持金物の取付けに当たり、あらかじめ取付用インサートを設置",
        "できなかったので、安全性を十分に検討したうえで、必要な強度を有する「あと施",
        "工アンカー」を用いた。",
        "4. 寒冷地における給水管の地中埋設の深さは、硬質塩化ビニルを内外面に被覆した鋼",
        "管を使用したので、凍結深度よりも浅い位置とした。",
        "学科Ⅴ― 25 ―"
    ],
    "26": [
        "〔N o. 21〕次の記述のうち、最も不適当なものはどれか。",
        "1. タイル先付けプレキャストコンクリート工法における引張接着強度検査については、",
        "引張接着強度が0.4N/mm²以上で、コンクリート下地の接着界面における破壊率",
        "が50％以下のものを合格とした。",
        "2. 外壁乾式工法による張り石工事において、石材の裏面と躯体コンクリート面との間",
        "隔(取付け代)を、70mmとした。",
        "3. 施工中の建具の鍵について、コンストラクションキーシステムを用いたので、施工",
        "後に、シリンダーを取り替えることなく工事用の鍵から本設用の鍵に切り替え、不",
        "用になった工事用の鍵を提出させて、その確認を行った。",
        "4. 塗装工事において、屋外に露出する鉄鋼面への錆止め塗料塗りについては、鉛・ク",
        "ロムフリーさび止めペイントを使用した。",
        "〔N o. 22〕鉄筋コンクリート造の既存建築物の耐震改修工事に関する次の記述のうち、",
        "最も不適当なものはどれか。",
        "1. 柱の鋼板巻き立て補強において、鋼板を角形に巻くこととしたので、コーナー部の",
        "曲げ内法半径については、鋼板の板厚の2倍とした。",
        "2. 独立した矩形柱の炭素繊維シートによる補強工事において、シートの水平方向の",
        "ラップ位置については、構造的な弱点をなくすために、柱の同一箇所、同一面とな",
        "らないようにした。",
        "3. あと施工アンカー工事において、接着系アンカーの埋込み時に接着剤がコンクリー",
        "ト表面まであふれ出てこなかったので、直ちにアンカー筋を引き抜き、カプセルを",
        "追加して接着剤があふれ出るようにアンカー筋を埋め込んだ。",
        "4. 鉄筋コンクリート壁の増打ち壁において、シアコネクタの設置位置は、特記がな",
        "かったので、D13の異形鉄筋による「あと施工アンカー」を用い、縦横30～50cm程",
        "度の間隔とした。",
        "学科Ⅴ― 26 ―"
    ],
    "27": [
        "〔N o. 23〕各種改修工事に関する次の記述のうち、最も不適当なものはどれか。",
        "1. 屋上緑化改修工事において、植物の地下茎が肥大成長するときに、耐根層のシート",
        "の隙間を貫通しないよう、耐根シートの重ね合わせの接合部については、平場と同",
        "等の性能となるよう接合した。",
        "2. 防火認定が必要な壁紙の張替え工事において、コンクリート下地に強く張り付いた",
        "既存の壁紙の裏打ち紙を残し、新規の壁紙を張り付けた。",
        "3. アルミニウム製建具の改修工事において、新規建具と鉄筋コンクリート躯体の取合",
        "いのシーリングは、目地深さが所定の寸法であり、被着体の挙動が少ないことが確",
        "認できたので、ボンドブレーカーを省略し三面接着とした。",
        "4. 下地がモルタル塗りである塗床の改修工事において、既存の合成樹脂塗床材の除去",
        "は、電動ケレン棒を使用し、当該塗床材をモルタルとともに一体で撤去した。",
        "〔N o. 24〕建築工事に関する用語とその説明との組合せとして、最も不適当なものは、",
        "次のうちどれか。",
        "学科Ⅴ― 27 ―",
        "用語",
        "クリティカルパス",
        "用語の説明",
        "1. ネットワークによる工程表において、最も時間がかか",
        "り、時間的余裕(フロート)がない作業経路(パス)",
        "基礎や外壁において被覆しているモルタルやタイルに",
        "ついて、それらの表面を打撃してコンクリート躯体か",
        "らの離又は浮きを検査する機器",
        "リバウンドハンマー2. ",
        "外壁乾式工法による張り石工事において、石材と躯体",
        "とを取付け金物で緊結し、そのまわりを取付け用モル",
        "タルで固定する工法",
        "空から積づみ工法(張り石工事)3. ",
        "ガラスのはめ込みに使用する副資材であり、サッシ溝",
        "と空隙に装着する主に水密性の確保を目的とした合成",
        "ゴム等の定形シーリング材",
        "グレイジングガスケット4. "
    ],
    "28": [
        "〔N o. 25〕建築物の工事請負契約に関する次の記述のうち、民間(旧四会)連合協定「工",
        "事請負契約約款(平成23年5月改正)」に照らして、最も不適当なものはどれか。",
        "1. 発注者は、受注者の求め又は設計図書の作成者の求めにより、設計図書の作成者が",
        "行う設計意図を正確に伝えるための質疑応答、説明の内容を受注者に通知する。",
        "2. 監理者は、監理契約にもとづいて発注者の委託をうけ、工事請負契約に別段の定め",
        "のあるほか、受注者から提出された質疑書に関し、技術的に検討し、回答すること",
        "等を行う。",
        "3. 受注者は、図面・仕様書の表示が明確でないこと、または図面と仕様書に矛盾、",
        "誤謬ごびゅう又は脱漏があることを発見したときは、ただちに書面をもって監理者に通知す",
        "る。",
        "4. 監理者は、図面・仕様書のとおりに実施されていない疑いのある施工について、必",
        "要と認められる相当の理由があるときは、受注者の書面による同意を得て、必要な",
        "範囲で破壊してその部分を検査することができる。",
        "学科Ⅴ― 28 ―"
    ]
}